Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: soit %@ par jour
de: also %@ pro Tag
en: or %@ per day
es: es decir, %@ al día
it: cioè %@ al giorno
ja: 1日あたり%@
pt_br: ou seja, %@ por dia

source: sombre
de: dunkel
en: dark
es: oscuro
it: scuro
ja: ダーク
pt_br: escuro

source: soulevés cette semaine
de: diese Woche gehoben
en: lifted this week
es: levantados esta semana
it: sollevati questa settimana
ja: 今週の挙上量
pt_br: levantados esta semana

source: steak hache
de: hacksteak
en: beef patty
es: bistec molido
it: hamburger di manzo
ja: ハンバーグ
pt_br: hamburguer

source: sur %@
de: über %@
en: over %@
es: sobre %@
it: su %@
pt_br: em %@

source: sur %@ cette semaine
de: von %@ diese Woche
en: of %@ this week
es: de %@ esta semana
it: su %@ questa settimana
ja: 今週の目標 %@
pt_br: de %@ esta semana

source: sur %@ verres
de: von %@ Gläsern
en: of %@ glasses
es: de %@ vasos
it: su %@ bicchieri
ja: %@杯中
pt_br: de %@ copos

source: sur %@ · %@
de: von %@ · %@
en: of %@ · %@
es: de %@ · %@
it: su %@ · %@
ja: 目標 %@ · %@
pt_br: de %@ · %@

source: sur %@ · bon voyage !
de: von %@ · gute Reise!
en: of %@ · bon voyage!
es: de %@ · ¡buen viaje!
it: su %@ · buon viaggio!
ja: 全%@日 · 良い旅を！
pt_br: de %@ · boa viagem!

source: sur %@ · fibres %@ g
de: von %@ · Ballaststoffe %@ g
en: of %@ · fiber %@ g
es: de %@ · fibra %@ g
it: su %@ · fibre %@ g
ja: 目標 %@ · 食物繊維 %@ g
pt_br: de %@ · fibras %@ g

source: sweet potato
de: batate
en: yam
es: camote
it: patata americana
ja: スイートポテト
pt_br: batata-doce

source: séance
de: Training
en: workout
es: entrenamiento
it: allenamento
ja: ワークアウト
pt_br: treino

source: séance cette semaine
de: Training diese Woche
en: workout this week
es: entrenamiento esta semana
it: allenamento questa settimana
ja: 回のワークアウト（今週）
pt_br: treino esta semana

source: séance faite
de: Training erledigt
en: workout done
es: entrenamiento hecho
it: allenamento fatto
ja: 回のワークアウト完了
pt_br: treino feito

source: séances
de: Trainings
en: workouts
es: entrenamientos
it: allenamenti
ja: ワークアウト
pt_br: treinos

source: séances cette semaine
de: Trainings diese Woche
en: workouts this week
es: entrenamientos esta semana
it: allenamenti questa settimana
ja: 回のワークアウト（今週）
pt_br: treinos esta semana

source: séances cette semaine · série %@
de: Trainings diese Woche · Serie %@
en: workouts this week · streak %@
es: entrenamientos esta semana · racha %@
it: allenamenti questa settimana · serie %@
ja: 今週のワークアウト · 連続 %@
pt_br: treinos esta semana · sequência %@

source: séances faites
de: Trainings erledigt
en: workouts done
es: entrenamientos hechos
it: allenamenti fatti
ja: 回のワークアウト完了
pt_br: treinos feitos

source: sélectionné
de: ausgewählt
en: selected
es: seleccionado
it: selezionato
ja: 選択中
pt_br: selecionado

source: sélectionnés
de: ausgewählt
en: selected
es: seleccionados
it: selezionati
ja: 選択中
pt_br: selecionados

source: série
de: Satz
en: set
es: serie
it: serie
ja: セット

source: séries
de: Sätze
en: sets
es: series
it: serie
ja: セット

source: ta séance
de: dein Training
en: your workout
es: tu entrenamiento
it: il tuo allenamento
ja: ワークアウト
pt_br: seu treino

source: terminée
de: erledigt
en: completed
es: completada
it: completata
ja: 完了
pt_br: concluída

source: terminées
de: erledigt
en: completed
es: completadas
it: completate
ja: 完了
pt_br: concluídas

source: tout est prêt
de: alles bereit
en: all set
es: todo listo
it: tutto pronto
ja: 準備完了
pt_br: tudo pronto

source: toute la journée
de: ganztägig
en: all day
es: todo el día
it: tutto il giorno
ja: 終日
pt_br: o dia todo

source: toutes tes tâches sont faites
de: alle deine Aufgaben sind erledigt
en: all your tasks are done
es: todas tus tareas están hechas
it: tutte le tue attività sono completate
ja: すべてのタスクが完了しています
pt_br: todas as suas tarefas estão feitas

source: très élevé
de: sehr hoch
en: very high
es: muy alto
it: molto alto
ja: 非常に強い
pt_br: muito alto

source: tâche
de: Aufgabe
en: task
es: tarea
it: attività
ja: タスク
pt_br: tarefa

source: tâche faite
de: Aufgabe erledigt
en: task done
es: tarea hecha
it: attività completata
ja: 件完了
pt_br: tarefa concluída

source: tâche restante
de: Aufgabe übrig
en: task left
es: tarea pendiente
it: attività rimasta
ja: 件残り
pt_br: tarefa restante

source: tâche à faire
de: offene Aufgabe
en: open task
es: tarea pendiente
it: attività da fare
ja: 件の未完了タスク
pt_br: tarefa pendente

source: tâches
de: Aufgaben
en: tasks
es: tareas
it: attività
ja: タスク
pt_br: tarefas

source: tâches faites
de: Aufgaben erledigt
en: tasks done
es: tareas hechas
it: attività completate
ja: 件完了
pt_br: tarefas concluídas

source: tâches restantes
de: Aufgaben übrig
en: tasks left
es: tareas pendientes
it: attività rimaste
ja: 件残り
pt_br: tarefas restantes

source: tâches à faire
de: offene Aufgaben
en: open tasks
es: tareas pendientes
it: attività da fare
ja: 件の未完了タスク
pt_br: tarefas pendentes

source: valeur nette %@
de: Nettovermögen %@
en: net worth %@
es: patrimonio neto %@
it: patrimonio netto %@
ja: 純資産 %@
pt_br: patrimônio líquido %@

source: validations cette semaine
de: Abhakungen diese Woche
en: check-ins this week
es: registros esta semana
it: conferme questa settimana
ja: 今週の達成回数
pt_br: check-ins esta semana

source: vent %@
de: Wind %@
en: wind %@
es: viento %@
it: vento %@
ja: 風 %@
pt_br: vento %@

source: vente notée
de: Verkauf erfasst
en: sale logged
es: venta registrada
it: vendita registrata
ja: 件の販売記録
pt_br: venda registrada

source: ventes notées
de: Verkäufe erfasst
en: sales logged
es: ventas registradas
it: vendite registrate
ja: 件の販売記録
pt_br: vendas registradas

source: verre par jour
de: Glas pro Tag
en: glass per day
es: vaso al día
it: bicchiere al giorno
ja: 杯/日
pt_br: copo por dia

source: verres par jour
de: Gläser pro Tag
en: glasses per day
es: vasos al día
it: bicchieri al giorno
ja: 杯/日
pt_br: copos por dia

source: viande hachee
de: faschiertes
en: minced meat
es: carne picada
it: carne macinata
ja: 合いびき肉
pt_br: carne bovina moida

source: voyage
de: Reise
en: trip
es: viaje
it: viaggio
ja: 件の旅行
pt_br: viagem

source: voyages
de: Reisen
en: trips
es: viajes
it: viaggi
ja: 件の旅行
pt_br: viagens

source: widget ajouté
de: Widget hinzugefügt
en: widget added
es: widget añadido
it: widget aggiunto
ja: ウィジェット追加済み
pt_br: widget adicionado

source: widgets ajoutés
de: Widgets hinzugefügt
en: widgets added
es: widgets añadidos
it: widget aggiunti
ja: ウィジェット追加済み
pt_br: widgets adicionados

source: « %@ » est prêt
de: „%@“ ist bereit
en: “%@” is ready
es: “%@” está listo
it: «%@» è pronto
ja: 「%@」の準備ができました
pt_br: “%@” está pronto

source: « Maintenant » change selon le moment, et les analyses résument ta journée
de: „Jetzt“ ändert sich je nach Tageszeit, und die Auswertungen fassen deinen Tag zusammen
en: “Now” adapts to the time of day, and insights sum up your day
es: “Ahora” cambia según el momento del día, y los análisis resumen tu día
it: «Adesso» cambia in base al momento e le analisi riassumono la tua giornata
ja: 「いま」は時間帯に合わせて変わり、分析がその日をまとめます
pt_br: “Agora” muda conforme o momento do dia, e as análises resumem o seu dia

source: · exemple
de: · Beispiel
en: · example
es: · ejemplo
it: · esempio
ja: · サンプル
pt_br: · exemplo

source: ½ avocat
de: ½ Avocado
en: ½ avocado
es: ½ aguacate
it: ½ avocado
ja: アボカド½個
pt_br: ½ abacate

source: ½ concombre
de: ½ Gurke
en: ½ cucumber
es: ½ pepino
it: ½ cetriolo
ja: きゅうり½本
pt_br: ½ pepino

source: ½ pamplemousse
de: ½ Grapefruit
en: ½ grapefruit
es: ½ toronja
it: ½ pompelmo
ja: グレープフルーツ½個
pt_br: ½ toranja

source: ½ tasse sèche
de: ½ Tasse trocken
en: ½ cup dry
es: ½ taza en seco
it: ½ tazza a secco
ja: 乾燥½カップ
pt_br: ½ xícara seca

source: À compléter
de: Ausfüllen
en: To complete
es: Por completar
it: Da completare
ja: 未入力
pt_br: A completar

source: À droite
de: Rechts
en: Right
es: A la derecha
it: A destra
ja: 右
pt_br: À direita

source: À découvrir
de: Entdecken
en: Discover
es: Descubrir
it: Da scoprire
ja: 見つける
pt_br: Descobrir

source: À découvrir cette semaine
de: Diese Woche entdecken
en: To discover this week
es: Para descubrir esta semana
it: Da scoprire questa settimana
ja: 今週のおすすめ
pt_br: Para descobrir nesta semana

source: À définir
de: Nicht festgelegt
en: Not set
es: Sin definir
it: Da impostare
ja: 未設定
pt_br: A definir

source: À faire
de: Zu erledigen
en: To do
es: Por hacer
it: Da fare
ja: 未完了
pt_br: A fazer

source: À gauche
de: Links
en: Left
es: A la izquierda
it: A sinistra
ja: 左揃え
pt_br: À esquerda

source: À genoux face à la poulie haute, la corde tenue de chaque côté de la tête.
de: Knie vor dem oberen Kabelzug, das Seil rechts und links vom Kopf halten.
en: Kneel facing the high pulley, holding the rope on each side of your head.
es: De rodillas frente a la polea alta, sujeta la cuerda a cada lado de la cabeza.
it: In ginocchio davanti al cavo alto, tieni la corda ai lati della testa.
ja: ハイプーリーの方を向いてひざ立ちになり、ロープを頭の両側で持ちます。
pt_br: Ajoelhe-se de frente para a polia alta, segurando a corda dos dois lados da cabeça.

source: À genoux sur un tapis, chevilles bloquées sous un appui, corps droit des genoux à la tête.
de: Kniend auf einer Matte, Knöchel unter einer Stütze fixiert, Körper gerade von Knien bis Kopf.
en: Kneeling on a mat, ankles anchored under a support, body straight from knees to head.
es: De rodillas sobre una colchoneta, tobillos sujetos bajo un apoyo, cuerpo recto de las rodillas a la cabeza.
it: In ginocchio su un tappetino, caviglie bloccate sotto un appoggio, corpo dritto dalle ginocchia alla testa.
ja: マットに膝立ちになり、足首を固定し、膝から頭まで体をまっすぐにした姿勢。
pt_br: Ajoelhado em um colchonete, tornozelos presos sob um apoio, corpo reto dos joelhos à cabeça.

source: À genoux, enroule le buste vers le sol, hanches fixes.
de: Kniend, rolle den Oberkörper Richtung Boden ein, Hüfte bleibt fest.
en: Kneeling, curl your torso toward the floor, hips fixed.
es: De rodillas, enrolla el torso hacia el suelo, con las caderas fijas.
it: In ginocchio, arrotola il busto verso il pavimento, fianchi fermi.
ja: ひざ立ちで、股関節は固定したまま上体を床に向けて丸めます。
pt_br: De joelhos, enrole o tronco em direção ao chão, quadris fixos.

source: À genoux, fesses vers les talons, bras allongés devant.
de: Kniend, Gesäß Richtung Fersen, Arme lang nach vorn gestreckt.
en: Kneeling, hips toward your heels, arms stretched out in front.
es: De rodillas, glúteos hacia los talones, brazos estirados al frente.
it: In ginocchio, glutei verso i talloni, braccia distese davanti.
ja: ひざを付き、お尻をかかとに近づけ、腕を前に伸ばします。
pt_br: De joelhos, quadris em direção aos calcanhares, braços esticados à frente.

source: À genoux, gros orteils joints, genoux écartés ou serrés.
de: Kniend, große Zehen zusammen, Knie auseinander oder zusammen.
en: Kneeling, big toes together, knees apart or together.
es: De rodillas, dedos gordos de los pies juntos, rodillas separadas o juntas.
it: In ginocchio, alluci uniti, ginocchia divaricate o unite.
ja: ひざをつき、足の親指をつけて、ひざは開くか閉じます。
pt_br: De joelhos, dedões dos pés juntos, joelhos afastados ou juntos.

source: À genoux, mains sur la roue sous les épaules, dos neutre.
de: Knie dich hin, Hände auf dem Rad unter den Schultern, Rücken neutral.
en: Kneel with your hands on the wheel under your shoulders, back neutral.
es: Ponte de rodillas, con las manos en la rueda bajo los hombros y la espalda neutra.
it: In ginocchio, mani sulla ruota sotto le spalle, schiena neutra.
ja: ひざ立ちになり、肩の下でローラーを握り、背中はニュートラルに。
pt_br: Ajoelhe-se, mãos na roda sob os ombros, costas neutras.

source: À jour
de: Auf dem neuesten Stand
en: All caught up
es: Al día
it: Al passo
ja: すべて復習済み
pt_br: Em dia

source: À la bonne taille pour ton iPhone. Ensuite, dans Photos : Partager › « Utiliser en fond d'écran ».
de: In der passenden Größe für dein iPhone. Dann in Fotos: Teilen › „Als Hintergrundbild verwenden“.
en: Sized right for your iPhone. Then, in Photos: Share › “Use as Wallpaper”.
es: Con el tamaño justo para tu iPhone. Después, en Fotos: Compartir › “Usar como fondo de pantalla”.
it: Nella dimensione giusta per il tuo iPhone. Poi, in Foto: Condividi › «Usa come sfondo».
ja: iPhoneにぴったりのサイズです。次に「写真」で、共有 ›「壁紙に設定」を選んでください。
pt_br: No tamanho certo para o seu iPhone. Depois, em Fotos: Compartilhar › “Usar como Papel de Parede”.

source: À la une
de: Highlights
en: Featured
es: Destacados
it: In evidenza
ja: 注目
pt_br: Destaques

source: À limiter
de: Begrenzen
en: To limit
es: A limitar
it: Da limitare
ja: 控えめに
pt_br: A limitar

source: À ne pas oublier
de: Nicht vergessen
en: Don't forget
es: No olvides
it: Da non dimenticare
ja: 忘れずに
pt_br: Não esqueça

source: À propos
de: Info
en: About
es: Acerca de
it: Info
ja: このアプリについて
pt_br: Sobre

source: À quatre pattes (ou debout face à la poulie), dos plat, ventre gainé.
de: Im Vierfüßlerstand (oder stehend vor dem Kabelzug), Rücken gerade, Bauch angespannt.
en: On all fours (or standing facing the cable), flat back, core braced.
es: En cuatro apoyos (o de pie frente a la polea), espalda plana, abdomen firme.
it: A quattro zampe (o in piedi di fronte al cavo), schiena piatta, addome contratto.
ja: 四つんばい(またはケーブルの前に立ち)、背中は平らに、お腹に力を入れましょう。
pt_br: De quatro apoios (ou em pé de frente para a polia), costas retas, abdômen firme.

source: À quatre pattes, arrondis puis creuse doucement le dos au rythme de la respiration.
de: Im Vierfüßlerstand den Rücken im Atemrhythmus sanft runden und durchhängen lassen.
en: On all fours, gently round then arch your back with your breathing.
es: A cuatro patas, redondea y arquea suavemente la espalda al ritmo de la respiración.
it: A quattro zampe, inarca e poi incava dolcemente la schiena seguendo il respiro.
ja: 四つ這いで、呼吸に合わせて背中をゆっくり丸めたり反らしたりします。
pt_br: Em quatro apoios, arredonde e depois afunde suavemente as costas no ritmo da respiração.

source: À quatre pattes, genoux juste au-dessus du sol, avance main et pied opposés.
de: Im Vierfüßlerstand, Knie knapp über dem Boden, bewege Hand und gegenüberliegenden Fuß vor.
en: On all fours, knees just above the floor, move your opposite hand and foot forward.
es: A cuatro patas, con las rodillas justo sobre el suelo, avanza con la mano y el pie contrarios.
it: A quattro zampe, ginocchia appena sopra il pavimento, avanza con mano e piede opposti.
ja: 四つ這いでひざを床すれすれに浮かせ、反対の手と足を前に出して進みます。
pt_br: Em quatro apoios, joelhos pouco acima do chão, avance com a mão e o pé opostos.

source: À quatre pattes, lève le genou plié sur le côté, sans tourner le bassin.
de: Im Vierfüßlerstand das gebeugte Knie seitlich anheben, ohne das Becken zu drehen.
en: On all fours, lift your bent knee out to the side without rotating your hips.
es: A cuatro patas, levanta la rodilla flexionada hacia un lado, sin girar la cadera.
it: A quattro zampe, solleva di lato il ginocchio piegato, senza ruotare il bacino.
ja: 四つ這いで、曲げたひざを横に上げます。骨盤は回しません。
pt_br: Em quatro apoios, levante o joelho dobrado para o lado, sem girar o quadril.

source: À quatre pattes, mains sous les épaules, genoux juste au-dessus du sol.
de: Im Vierfüßlerstand, Hände unter den Schultern, Knie knapp über dem Boden.
en: On all fours, hands under your shoulders, knees just above the floor.
es: A cuatro patas, manos bajo los hombros, rodillas justo por encima del suelo.
it: A quattro zampe, mani sotto le spalle, ginocchia appena sopra il suolo.
ja: 四つん這いになり、手は肩の下、ひざは床すれすれに構えます。
pt_br: De quatro apoios, mãos sob os ombros, joelhos logo acima do chão.

source: À quatre pattes, mains sous les épaules, genoux sous les hanches, dos plat.
de: Im Vierfüßlerstand: Hände unter den Schultern, Knie unter den Hüften, Rücken gerade.
en: On all fours, hands under shoulders, knees under hips, back flat.
es: A cuatro apoyos, manos bajo los hombros, rodillas bajo las caderas, espalda plana.
it: A quattro zampe, mani sotto le spalle, ginocchia sotto i fianchi, schiena piatta.
ja: 四つんばいになり、手は肩の下、ひざは股関節の下、背中はまっすぐにします。
pt_br: De quatro apoios, mãos sob os ombros, joelhos sob o quadril, costas retas.

source: À quatre pattes, mains sous les épaules, genoux sous les hanches.
de: Im Vierfüßlerstand, Hände unter den Schultern, Knie unter den Hüften.
en: On all fours, hands under your shoulders, knees under your hips.
es: A cuatro patas, manos bajo los hombros, rodillas bajo las caderas.
it: A quattro zampe, mani sotto le spalle, ginocchia sotto i fianchi.
ja: 四つん這いになり、手は肩の下、ひざは腰の下に。
pt_br: De quatro apoios, mãos sob os ombros, joelhos sob os quadris.

source: À quatre pattes, tends un bras et la jambe opposée, dos plat.
de: Im Vierfüßlerstand einen Arm und das gegenüberliegende Bein strecken, Rücken gerade.
en: On all fours, extend one arm and the opposite leg, back flat.
es: A cuatro patas, estira un brazo y la pierna contraria, espalda recta.
it: A quattro zampe, estendi un braccio e la gamba opposta, schiena piatta.
ja: 四つ這いで、片腕と反対の脚を伸ばします。背中は平らに。
pt_br: Em quatro apoios, estique um braço e a perna oposta, costas retas.

source: À quatre pattes, une main derrière la tête.
de: Im Vierfüßlerstand, eine Hand hinter dem Kopf.
en: On all fours, one hand behind your head.
es: A cuatro patas, una mano detrás de la cabeza.
it: A quattro zampe, una mano dietro la testa.
ja: 四つん這いになり、片手を頭の後ろに。
pt_br: De quatro apoios, uma mão atrás da cabeça.

source: À rendre
de: Abzugeben
en: Due
es: Por entregar
it: Da consegnare
ja: 提出予定
pt_br: A entregar

source: À rendre le
de: Fällig am
en: Due
es: Entrega
it: Da consegnare il
ja: 提出期限
pt_br: Entrega em

source: À rendre, rendus
de: Abzugeben, abgegeben
en: Due, turned in
es: Por entregar, entregadas
it: Da consegnare, consegnati
ja: 提出予定、提出済み
pt_br: A entregar, entregues

source: À renseigner
de: Auszufüllen
en: To fill in
es: Por completar
it: Da compilare
ja: 未入力
pt_br: Para preencher

source: À revoir
de: Nochmal
en: Review again
es: Repasar de nuevo
it: Da rivedere
ja: もう一度
pt_br: Revisar de novo

source: À réviser maintenant
de: Jetzt wiederholen
en: Due for review
es: Para repasar ahora
it: Da ripassare ora
ja: 今すぐ復習
pt_br: Para revisar agora

source: À titre informatif seulement : Tessera ne donne aucun conseil d'investissement.
de: Nur zur Information: Tessera gibt keine Anlageberatung.
en: For information only: Tessera doesn't give investment advice.
es: Solo informativo: Tessera no da asesoría de inversión.
it: Solo a scopo informativo: Tessera non fornisce consigli di investimento.
ja: 情報提供のみを目的としています：Tesseraは投資助言を行いません。
pt_br: Apenas informativo: o Tessera não dá recomendações de investimento.

source: À titre informatif, pas un conseil financier.
de: Nur zur Information, keine Finanzberatung.
en: For information only, not financial advice.
es: Solo con fines informativos, no es asesoramiento financiero.
it: Solo a scopo informativo, non è una consulenza finanziaria.
ja: 情報提供のみを目的としており、投資助言ではありません。
pt_br: Apenas informativo, não é aconselhamento financeiro.

source: À toi de jouer !
de: Du bist dran!
en: Your turn!
es: ¡Es tu turno!
it: Tocca a te!
ja: さあ、始めましょう！
pt_br: É a sua vez!

source: À ton image.
de: Ganz nach deinem Geschmack.
en: Made to fit you.
es: A tu medida.
it: A tua immagine.
ja: あなたらしく。
pt_br: Com a sua cara.

source: À une heure précise
de: Zu einer bestimmten Uhrzeit
en: At a specific time
es: A una hora concreta
it: A un'ora precisa
ja: 時刻を指定
pt_br: Em um horário específico

source: À venir
de: Anstehend
en: Upcoming
es: Próximamente
it: In arrivo
ja: 今後
pt_br: Próximas

source: À éviter
de: Vermeiden
en: Avoid
es: Evitar
it: Da evitare
ja: 避けること
pt_br: Evitar

source: Âge
de: Alter
en: Age
es: Edad
it: Età
ja: 年齢
pt_br: Idade

source: Âge : %@ ans
de: Alter: %@ Jahre
en: Age: %@
es: Edad: %@ años
it: Età: %@ anni
ja: 年齢: %@歳
pt_br: Idade: %@ anos

source: Écarte les bouts de la corde en bas du mouvement.
de: Spreize die Seilenden am Ende der Bewegung auseinander.
en: Spread the ends of the rope apart at the bottom of the movement.
es: Separa los extremos de la cuerda al final del movimiento.
it: Allarga le estremità della corda in fondo al movimento.
ja: 動作の最後でロープの端を左右に広げます。
pt_br: Afaste as pontas da corda no fim do movimento.

source: Écarte les bras sur les côtés en gardant les coudes tendus.
de: Zieh die Arme mit gestreckten Ellbogen zur Seite auseinander.
en: Spread your arms out to the sides, keeping your elbows straight.
es: Abre los brazos hacia los lados con los codos extendidos.
it: Apri le braccia ai lati tenendo i gomiti tesi.
ja: 肘を伸ばしたまま、腕を横に開きます。
pt_br: Abra os braços para os lados mantendo os cotovelos estendidos.

source: Écarte les genoux contre la résistance.
de: Drück die Knie gegen den Widerstand auseinander.
en: Push your knees apart against the resistance.
es: Abre las rodillas contra la resistencia.
it: Apri le ginocchia contro la resistenza.
ja: 抵抗に逆らってひざを開きます。
pt_br: Abra os joelhos contra a resistência.

source: Écarte les mains de chaque côté de la tête.
de: Führ die Hände seitlich neben den Kopf.
en: Spread your hands to either side of your head.
es: Separa las manos a cada lado de la cabeza.
it: Allarga le mani ai lati della testa.
ja: 両手を頭の左右に開きます。
pt_br: Afaste as mãos para os lados da cabeça.

source: Écarté couché haltères
de: Fliegende mit Kurzhanteln
en: Dumbbell fly
es: Aperturas con mancuernas
it: Croci con manubri
ja: ダンベルフライ
pt_br: Crucifixo com halteres

source: Écarté à la poulie (vis-à-vis)
de: Kabelzug-Fliegende (Cable Crossover)
en: Cable fly (crossover)
es: Cruce en polea (cara a cara)
it: Croci ai cavi (incrocio)
ja: ケーブルフライ（クロスオーバー）
pt_br: Crucifixo na polia (crossover)

source: Échéance
de: Fälligkeit
en: Deadline
es: Vencimiento
it: Scadenza
ja: 期限
pt_br: Prazo

source: Échéance : %@
de: Fällig: %@
en: Due: %@
es: Vencimiento: %@
it: Scadenza: %@
ja: 期限：%@
pt_br: Prazo: %@

source: Échéances
de: Fälligkeiten
en: Deadlines
es: Vencimientos
it: Scadenze
ja: 期限
pt_br: Prazos

source: Échéances auto
de: Auto-Fälligkeiten
en: Car deadlines
es: Vencimientos del auto
it: Scadenze auto
ja: 車の期限
pt_br: Prazos do carro

source: Écran
de: Bildschirm
en: Screen
es: Pantalla
it: Schermata
ja: 画面
pt_br: Tela

source: Écran d'accueil
de: Home-Bildschirm
en: Home Screen
es: Pantalla de inicio
it: Schermata Home
ja: ホーム画面
pt_br: Tela de Início

source: Écran d'accueil de la semaine
de: Home-Bildschirm der Woche
en: Home Screen of the week
es: Pantalla de inicio de la semana
it: Schermata Home della settimana
ja: 今週の ホーム画面
pt_br: Tela de Início da semana

source: Écran d'accueil de la semaine : %@. %@
de: Home-Bildschirm der Woche: %@. %@
en: Home Screen of the week: %@. %@
es: Pantalla de inicio de la semana: %@. %@
it: Schermata Home della settimana: %@. %@
ja: 今週のホーム画面：%@。%@
pt_br: Tela de Início da semana: %@. %@

source: Écran d'accueil et écran verrouillé.
de: Home-Bildschirm und Sperrbildschirm.
en: Home Screen and Lock Screen.
es: Pantalla de inicio y pantalla bloqueada.
it: Schermata Home e schermata di blocco.
ja: ホーム画面とロック画面。
pt_br: Tela de Início e Tela Bloqueada.

source: Écran verrouillé
de: Sperrbildschirm
en: Lock Screen
es: Pantalla bloqueada
it: Schermata di blocco
ja: ロック画面
pt_br: Tela Bloqueada

source: Écran verrouillé : iOS affiche les widgets d'une seule teinte.
de: Sperrbildschirm: iOS zeigt Widgets einfarbig an.
en: Lock Screen: iOS shows widgets in a single tint.
es: Pantalla bloqueada: iOS muestra los widgets en un solo tono.
it: Schermata di blocco: iOS mostra i widget in un'unica tinta.
ja: ロック画面：iOSはウィジェットを単色で表示します。
pt_br: Tela Bloqueada: o iOS exibe os widgets em um único tom.

source: Écran à cristaux liquides
de: Flüssigkristallanzeige
en: Liquid crystal display
es: Pantalla de cristal líquido
it: Display a cristalli liquidi
ja: 液晶ディスプレイ
pt_br: Tela de cristal líquido

source: Écrans d'accueil
de: Home-Bildschirme
en: Home Screens
es: Pantallas de inicio
it: Schermate Home
ja: ホーム画面
pt_br: Telas de Início

source: Écrans, packs, météo, bitcoin…
de: Bildschirme, Pakete, Wetter, Bitcoin …
en: Screens, packs, weather, bitcoin…
es: Pantallas, packs, clima, bitcoin…
it: Schermate, pack, meteo, bitcoin…
ja: 画面、パック、天気、ビットコイン…
pt_br: Telas, pacotes, clima, bitcoin…
